<template>
    <div class="page-about">
        <header-mobile></header-mobile>

        <div class="banner">
            <div class="text">
                <h3>上海崆苍网络科技有限公司</h3>
                <p>为用户创造更多价值，推动构建互联网、物联网的生态市场而不懈努力</p>
            </div>
        </div>
        
        <div class="intr">
            <h2>公司介绍</h2>
            <p>
                上海崆苍网络科技有限公司于2018年成立，由一批具有国内著名网络公司服务背景的网络精英所组成，年轻、富有活力，注定一开始就是一家成熟的网络科技公司，是一家主要经营电信增值业务如主机托管、资源出租、系统维护、管理服务，以及其它支撑、运维服务等的网络科技型公司。
                公司致力于为互联网和物联网提供解决方案和服务，深耕通信运营商市场，紧随用户及运营商脚步，积极探索新领域市场机会。以 IDC 、CDN 、边缘云计算及监控产品 为基础，深度挖掘客户延伸场景需求，并拓展到上市企业、互联网企业等其它行业垂直应用，同时，提供“以客户为中心，以流程为基础，以效益价值为核心”的数据中心综合运维及运营管理服务，为用户提供端到端的全方位服务支撑，提供安全、便捷、高效、节省的多元化产品和综合解决方案。
                上海崆苍网络将不断提升产品服务的品质和水平，为用户创造更多价值，推动构建互联网、物联网的生态市场而不懈努力。
            </p>
        </div>

        <div class="contact">
            <h2>联系我们</h2>        
            <img src="../../../assets/images/address.jpg" alt="">

            <div class="address">
                <p>联系地址：上海市静安区南京西路818号1720室 </p>
                <p>联系电话：021-52030223</p>
                <p>手机号码：13761160261</p>
                <p>邮编：200041</p>
                <p>联系人：徐俊华 (业务副总)</p>
            </div>
        </div>

        <div class="footer">
            <p>上海崆苍网络版权所有 (c)  | 沪ICP备15040436号-8</p>
        </div>

    </div>
</template>

<script>
export default {
    
}
</script>